<?
$MESS['T_IMG_WIDTH'] = "Ширина картинки товара";
$MESS['T_IMG_HEIGHT'] = "Высота картинки товара";
$MESS['T_PAYMENT_SERVICES_NAMES'] = "Отображать названия платежных систем";
$MESS['T_ALLOW_NEW_PROFILE'] = "Разрешить множество профилей покупателей";
$MESS['T_SHOW_STORES_IMAGES'] = "Показывать изображения складов в окне выбора пункта выдачи";
$MESS['T_SHOW_SET_DEFAULT'] = "Свойства по умолчанию при выборе системы доставки";
$MESS['T_CONSENT_PROCESSING_LINK'] = "Ссылка на согласие на обработку персональных данных";
$MESS['T_SKIP_PAYSYSTEM'] = "Скрыть службы оплаты (id через запятую)";
$MESS['T_SKIP_DELIVERY'] = "Скрыть службы доставки (id через запятую)";
?>