<?if(!defined('CATALOG_INCLUDED')) die(); ?>
<div class="text-bottom">
   <p>Оригинальные запасные части для мелкой и крупной бытовой техники в каталоге интернет магазина «youTWiG» по выгодным ценам. Профессиональные консультанты готовы помочь выбрать и купить желаемые товары. Запчасти и аксессуары с доставкой по Санкт-Петербургу, всей России и СНГ.
	В ассортименте компании представлены детали для стиральных машин, холодильников, духовых шкафов и варочных панелей, мясорубок, кухонных комбайнов, хлебопечек, блендеров и миксеров</p>
</div>